Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Makrokehitykseen, julkiseen velkaan, julkisen sektorin omistuksiin, myönnettyihin vientitakuisiin ja julkisen vallan muihin vastuisiin liittyvät riskit ovat keskenään korreloituneita.
sv_se: Riskerna i samband med makroutvecklingen, den offentliga skuldsättningen, den offentliga sektorns ägande, beviljade exportgarantier och övriga åtaganden inom den offentliga sektorn korrelerar med varandra.

source: Normaalin suhdannevaihtelun oloissa tyypillisesti vain osa riskeistä realisoituu.17
sv_se: Under normala konjunkturväxlingar realiseras vanligen bara en del av riskerna.17

source: Valtion vastuiden laukeamisesta aiheutuvat kustannukset voivat aiheuttaa merkittävän rasituksen kansantaloudelle.
sv_se: Kostnaderna för realisering av statens åtaganden kan utgöra en betydande börda för nationalekonomin.

source: Tämä korostaa valtion taloudellisten vastuiden huolellisen seurannan ja hallinnan tärkeyttä, etenkin nykyisissä epävakaan ulkoisen ympäristön oloissa.
sv_se: Detta accentuerar vikten av en noggrann övervakning och hantering av statens ekonomiska åtaganden, särskilt under rådande instabila förhållanden i den yttre omgivningen.

source: Euroalueen vakauden turvaamisen edellyttämät toimenpiteet 2015
sv_se: Åtgärder för att trygga stabiliteten på euroområdet 2015

source: Euroopan rahoitusvakausvälineestä (ERVV) myönnetyn Kreikan talouden toisen sopeutusohjelman toimeenpano keskeytyi joulukuussa 2014 ja sitä pidennettiin helmikuulle.
sv_se: Verkställandet av det andra anpassningsprogrammet för den grekiska ekonomin som beviljats av Europeiska finansiella stabiliseringsfaciliteten (EFSF) avbröts i december 2014 och förlängdes till februari.

source: Tammikuussa 2015 pidettyjen parlamenttivaalien jälkeen aloittanut Kreikan uusi hallitus ei ollut valmis toteuttamaan ohjelmaa sovitun pidennyksen kuluessa ja sitä pidennettiin edelleen kesäkuun loppuun.
sv_se: Den nya grekiska regeringen som inledde sin verksamhet efter parlamentsvalet i januari 2015 var inte redo att genomföra programmet inom den avtalade förlängda tiden och det förlängdes ytterligare till slutet av juni.

source: Poliittisen epävakauden seurauksena Kreikka ajautui keväällä kassakriisiin, kun edellytyksiä rahoituksen saamiseksi Kansainvälisen valuuttarahasto IMF:n ja ERVV:n rahoitustukiohjelmasta ei ollut olemassa, eikä muitakaan ulkoisia rahoituslähteitä enää ollut.
sv_se: Som en konsekvens av den politiska instabiliteten drev Grekland i våras in i en kassakris när det inte fanns förutsättningar för finansiering från finansieringsstödsprogram från Internationella valutafonden IMF eller EFSF och det inte heller längre fanns andra finansieringskällor.

source: Epävarmuus johti myös kreikkalaisten pankkien kriisiytymiseen ja aiheutti koko maan pankkijärjestelmän romahdusvaaran.
sv_se: Osäkerheten ledde även till att de grekiska bankerna drevs i kris och vilket ledde till risken för att hela banksystemet skulle rasa.

source: Kreikka jätti kesällä hoitamatta erääntyneitä maksujaan kansainväliselle valuuttarahastolle.
sv_se: I somras skötte Grekland inte sina förfallna betalningar till internationella valutafonden.

source: Euroalueen maiden valtiovarainministerit ja päämiehet neuvottelivat kesällä lukuisia kertoja Kreikan tilanteen ratkaisemiseksi.
sv_se: Finansministrarna och statsöverhuvudena för länderna i euroområdet förhandlade flera gånger om hur situationen i Grekland skulle lösas.

source: Eurohuippukokous asetti heinäkuussa 2015 Kreikalle erityiset ennakkoehdot, ja Kreikan toteutettua sovitut ehdot ajallaan, sille myönnettiin elokuussa kolmas rahoitustukiohjelma Euroopan vakausmekanismista (EVM).
sv_se: Eurotoppmötet ställde i juli 2015 särskilda förhandsvillkor för Grekland, och när Grekland hade fullgjort de avtalade villkoren i tid beviljades det tredje finansieringsstödprogrammet från Europeiska stabilitetsmekanismen (ESM) i augusti.

source: Ohjelman kesto on kolme vuotta ja enimmäiskoko 86 mrd. euroa.
sv_se: Programmet varar i tre år och högst 86 miljarder euro beviljas.

source: Kreikan ohjelman toteutus käynnistyi toden teolla vasta syyskuussa järjestettyjen parlamenttivaalien jälkeen.
sv_se: Verkställandet av Greklandsprogrammet inleddes på allvar först efter parlamentsvalet i september.

source: Kreikan toteutettua siltä edellytetyt toimenpiteet, sille maksettiin vuoden 2015 loppuun mennessä yhteensä 21,4 mrd. euroa.
sv_se: När Grekland hade genomfört de åtgärder som krävdes betalades totalt 21,4 miljarder euro ut till landet före slutet av 2015.

source: Kansainvälinen valuuttarahasto on laatinut tutkimuksen ehdollisten vastuiden laukeamisten julkiselle taloudelle aiheuttamista kustannuksista v. 1990–2014.
sv_se: Internationella valutafonden har utarbetat en undersökning av de kostnader som realiseringen av de villkorade åtagandena orsakat för den offentliga ekonomin åren 1990‒2014.

source: Tutkimukseen sisältyvä tietokanta kattaa 80 maata, ml. Suomen.
sv_se: Den databas som ingår i undersökningen omfattar 80 länder, inklusive Finland.

source: Tutkimuksen mukaan keskimääräinen julkiselle taloudelle aiheutuva kustannus vastuiden laukeamisesta on ollut 6 % / BKT.
sv_se: Enligt undersökningen har åtaganden som realiserats i genomsnitt orsakat kostnader för den offentliga ekonomin på 6 % / BNP.

source: Julkiselle taloudelle merkittävän (kustannus yli 0,2 % / BKT) ehdollisen vastuun laukeaminen keskimääräisessä maassa tapahtuu kerran 12 vuodessa ja 8,7 prosentin todennäköisyydellä minä tahansa vuonna.
sv_se: Ett för den offentliga ekonomin betydande villkorat åtagande (kostnad över 0,2 % / BNP) realiseras i ett genomsnittligt land en gång på 12 år och med 8,7 procents sannolikhet under ett visst år.

source: Suomen valtion taloudelliset sitoumukset, vastuut ja saatavat Euroopan talous- ja velkakriisiin liittyen
sv_se: Finska statens ekonomiska förbindelser, exponeringar och fordringar i anslutning till den ekonomiska krisen och skuldkrisen i Europa

source: Suomen valtio on osallistunut EU:n ja euroalueen talous- ja rahoitusvakautta tukeviin toimiin eri järjestelyjen kautta vuosina 2008–2015.
sv_se: År 2008–2015 har finska staten genom olika arrangemang deltagit i åtgärder som stöder den ekonomiska och finansiella stabiliseringen inom EU och euroområdet.

source: Järjestelyt on toteutettu osana yhteisesti sovittuja talouden sopeutusohjelmia, joihin liittyy rahoitustukea eri muodoissa.
sv_se: Arrangemangen har genomförts som en del av gemensamt avtalade ekonomiska anpassningsprogram som gäller finansiering i olika former.

source: Rahoitustuki on myönnetty sitä varten perustettujen instituutioiden kautta tai valtioiden kahdenvälisinä lainoina.
sv_se: Finansieringsstöd har beviljats via institutioner som har inrättats för ändamålet eller genom bilaterala lån mellan stater.

source: Euroalueen maille kohdistettu uusi rahoitustuki (kuten Kreikan kolmas rahoitustukiohjelma) toteutetaan ensisijaisesti Euroopan vakausmekanismin (EVM) kautta.
sv_se: Det nya finansieringsstöd som riktas till euroområdet (såsom det tredje finansieringsstödprogrammet till Grekland) genomförs i första hand via Europeiska stabilitetsmekanismen (ESM).

source: Sen yksittäiset rahoitustukipäätökset eivät lisää Suomen valtion vastuita ja EVM:ssa pääoman korottamisesta päätetään erikseen.
sv_se: De enskilda beslut om finansieringsstöd som fattas där ökar inte finska statens exponeringar, och separata beslut fattas om höjning av ESM:s kapital.

source: Euroopan rahoitusvakausvälineen (ERVV), Euroopan rahoituksenvakautusmekanismin (ERVM), EU:n maksutaseavun ja IMF:n rahoitustuen kautta Suomen valtiolle syntyy epäsuoria (laskennallisia) vastuita.
sv_se: Indirekta (kalkylmässiga) exponeringar för finska staten uppstår genom Europeiska finansiella stabiliseringsfaciliteten (EFSF), Europeiska finansiella stabiliseringsmekanismen (EFSM) och EU:s betalningsbalansstöd och finansieringsstöd via IMF.

source: Eduskunta hyväksyy Suomen osallistumisen näiden instituutioiden toimintaan ja niiden kautta myönnettäviin tukiohjelmiin sovittujen päätöksentekomenettelyjen mukaan.
sv_se: Riksdagen godkänner Finlands deltagande i institutionernas verksamhet och de stödprogram som beviljas genom dem enligt överenskomna beslutsprocesser.

source: ERVV:stä ei Kreikan toisen ohjelman päätyttyä kesäkuussa 2015 voida enää maksaa rahoitustukea.
sv_se: Efter att det andra Greklandsprogrammet avslutades i juni 2015 kan finansieringsstöd inte längre betalas från EFSF.

source: Suomen kokonaisvastuut v. 2010 alkaneen eurokriisin hoidosta olivat vuoden 2015 lopussa noin 9,6 mrd. euroa.
sv_se: Finlands helhetsansvar för skötseln av eurokrisen som påbörjades 2010 var i slutet av 2015 cirka 9,6 miljarder euro.

source: Kahdenväliset lainat ovat tilinpäätöksessä valtion saatavia.
sv_se: De bilaterala lånen står som statens fordringar i bokslutet.

source: Vuoden 2015 lopussa valtiolla oli edelleen 1 mrd. euron edestä lainasaatavia Kreikan valtiolta (valtion tilinpäätöksen liite 6).
sv_se: I slutet av 2015 hade staten fortfarande en lånefordran på 1 miljard euro på grekiska staten (bilaga 6 i statens bokslut).

source: Vastuut muodostuvat väliaikaisen vakausmekanismin (Euroopan rahoitusvakausväline, ERVV) varainhankinnalle annetuista takauksista ja pysyvän vakausmekanismin (Euroopan vakausmekanismi, EVM) pääomituksesta.
sv_se: Exponeringarna utgörs av de borgensförbindelser som ställts för den interimistiska stabilitetsmekanismens (Europeiska finansiella stabiliseringsfaciliteten, EFSF) kapitalanskaffning och för den permanenta stabilitetsmekanismens (Europeiska stabilitetsmekanismen ESM) kapitalisering.

source: Vuonna 2015 euromaista Kreikalla ja Kyproksella oli käynnissä olevat rahoitustukiohjelmat.
sv_se: Av euroländerna hade Grekland och Cypern pågående finansieringsstödprogram 2015.

source: Kyproksen ohjelma päättyi maaliskuun lopussa 2016.
sv_se: Cyperns program upphörde i slutet av mars 2016.

source: Vuoden 2015 lopussa Suomen takausosuus ERVV:n varainhankintaohjelman käytössä olevasta määrästä oli korkoineen ja ylitakauksineen noin 6,23 mrd. euroa.
sv_se: I slutet av 2015 uppgick Finlands borgensandel av det belopp som är i användning inom EFSF:s finansieringsprogram inklusive räntor och överborgen till cirka 6,23 miljarder euro.

source: Tämä valtiontakaus on esitetty valtion tilinpäätöksen liitteessä 12.
sv_se: Denna borgensförbindelse presenteras i bilaga 12 till statens bokslut.

source: ERVM:n kautta myönnetystä tuesta Suomella on laskennallisia vastuita yhteensä noin 0,75 mrd. euroa.
sv_se: Av de stöd som beviljats via EFSM uppgår Finlands kalkylerade exponeringar till sammanlagt cirka 0,75 miljarder euro.

source: ERVM:n rahoitustuen kohdalla komissio kerää markkinoilta rahaa käyttäen Euroopan unionin budjettia vakuutena.
sv_se: När det gäller EFSM:s finansiella stöd samlar kommissionen in pengar på marknaden med Europeiska unionens budget.

source: Suomen laskennallinen osuus IMF:n eurovaltioille myöntämästä rahoitustuesta oli vuoden 2015 lopussa noin 0,23 mrd. euroa.
sv_se: Finlands kalkylerade andel av det finansiella stöd som IMF beviljat eurostater var i slutet av 2015 cirka 0,23 miljarder euro.

source: Lokakuusta 2012 alkaen EVM on ollut ensisijainen euroalueen kriisinhallintaväline.
sv_se: Från oktober 2012 har ESM varit det primära riskhanteringsverktyget inom euroområdet.

source: Suomi maksoi noin 1,44 mrd. euron osuutensa EVM:n maksetusta osakepääomasta lokakuussa 2012.
sv_se: Finland betalade sin andel på cirka 1,44 miljarder euro av ESM:s inbetalda aktiekapital i oktober 2012.

source: Maksettu pääomaosuus luetaan Suomen valtion omaisuuseräksi.
sv_se: Den betalda kapitalandelen räknas som den finska statens tillgångspost.

source: Tämän lisäksi EVM:n perustamisesta tehty sopimus velvoittaa Suomen valtion maksamaan EVM:lle vaadittaessa enintään 11,14 mrd. euroa pääomaa.
sv_se: Dessutom är finska staten genom fördraget om grundande av ESM förpliktad att betala infordringsbart kapital på högst 11,14 miljarder euro till ESM.

source: Lisäpääomaa maksetaan siinä tapauksessa, että pääomaa tarvitaan tappioiden kattamiseksi tai maksukyvyttömyyden välttämiseksi.
sv_se: Tillskottskapital betalas i det fall att det behövs kapital för att täcka förluster eller för att undvika insolvens hos ESM.

source: Vastuu EVM:lle vaadittaessa maksettavasta pääomasta on esitetty valtion tilinpäätöksen liitteessä 12.
sv_se: Förpliktelsen till ESM om infordringsbart kapital presenteras i bilaga 12 till statens bokslut.

source: Suomen saamien vakuuksien arvo oli vuoden 2015 lopussa noin 1,23 mrd. euroa.
sv_se: Värdet på Finlands säkerheter var vid utgången av 2015 cirka 1,23 miljarder euro.

source: Suomen valtio on saanut Kreikan toisen ohjelman ja Espanjan ohjelman osalta vakuudet, joiden määrät perustuvat ERVV:n tai EVM:n myöntämien lainojen määriin.
sv_se: När det gäller det andra stödprogrammet för Grekland och programmet för Spanien har finska staten fått säkerheter, vilkas belopp är baserade på de lånebelopp som EFSF och ESM beviljat.

source: Vakuus molemmista em. rahoitustukiohjelmista on vuoden 2015 loppuun mennessä saatu kokonaisuudessaan vakuussopimusten mukaisesti.
sv_se: Säkerheten för de båda finansiella stödprogrammen som nämns ovan har vid utgången av 2015 betalats i sin helhet i enlighet med säkerhetsavtalen.

source: Espanjan päättyneessä ohjelmassa vakuutta on kertynyt markkina-arvoltaan noin 299 milj. euroa ja Kreikan ohjelmassa noin 931 milj. euroa.
sv_se: I Spaniens avslutade program uppgick säkerheten till ett marknadsvärde av cirka 299 miljoner euro och i Greklands program till cirka 931 miljoner euro.

source: Euromääräisinä maksuina saadut vakuudet on sijoitettu korkean luottokelpoisuuden omaavien eurovaltioiden (Suomi, Hollanti ja Ranska) velkakirjoihin.
sv_se: De säkerheter som betalats i euro har placerats i obligationer i eurostater med hög kreditvärdighet (Finland, Holland och Frankrike).

source: Muihin saataviin ei sisälly vakuuksia.
sv_se: I de övriga fordringarna ingår inga säkerheter.

source: Suomen Pankki on osallistunut euroalueen kriisinhallintaan eurojärjestelmän osana ja raportoi riskeistään ja vastuistaan itsenäisesti.
sv_se: Finlands Bank har deltagit i euroområdets krishantering som en del av eurosystemet och rapporterar självständigt om sina risker och exponeringar.

source: Valtiovarainministeriö julkaisee selvityksen valtion sitoumuksista ja vastuista kaksi kertaa vuodessa joulukuun lopun ja kesäkuun lopun tilanteista.
sv_se: Finansministeriet publicerar en rapport om statens förbindelser och exponeringar två gånger om året om situationen i slutet av december och i slutet av juni.

source: Valtion yhtiöomistus
sv_se: Statens bolagsinnehav

source: Valtion yhtiöomistuksen päätöksenteko ja organisoituminen
sv_se: Statens bolagsinnehav – beslutsfattande och organisering

source: Valtionyhtiöiden ja valtion osakkuusyhtiöiden yleinen omistajapolitiikka, valtion yhtiöomistusta koskevien päätösten valmistelu ja eri ministeriöiden omistajaohjauksen käytäntöjen yhteensovittaminen kuuluvat valtioneuvoston kanslialle.
sv_se: Statsrådets kansli har hand om den allmänna ägarpolitiken för statsbolagen och statens holdingbolag, beredningen av beslut som rör statens bolagsinnehav och samordningen av de olika ministeriernas praxis för ägarstyrning.

source: Vuonna 2015 valtion omistajaohjauksesta vastasivat ministeri Sirpa Paatero ja toukokuusta 2015 lukien pääministeri Juha Sipilä.
sv_se: År 2015 var det först minister Sirpa Paatero som ansvarade för ägarstyrningen och från och med maj statsminister Juha Sipilä.

source: Vuoden 2015 lopussa valtio oli omistajana yhteensä 64 yhtiössä.
sv_se: I slutet av 2015 var staten ägare i sammanlagt 64 bolag.

source: Näistä 29 yhtiön omistajaohjaus kuului suoraan valtioneuvoston kanslialle, 12 pörssiyhtiön omistajaohjaus kuului valtioneuvoston kanslian toimialaan kuuluvalle erityistehtäväyhtiö Solidium Oy:lle ja 23 yhtiön omistajaohjaus kuului muille ministeriöille.
sv_se: Av dem hör 29 bolag direkt till statsrådets kanslis ägarstyrning. Specialuppgiftsbolaget Solidium Ab, som hör till statrådets kanslis verksamhetsområde, har hand om ägarstyrningen av 12 börsbolag. Ägarstyrningen av 23 bolag hör till andra ministerier.

source: Erityistehtäväyhtiöiden tunnuslukuja vuonna 2015
sv_se: Nyckeltal 2015 för bolagen med specialuppgifter

source: Liikevoitto, milj. euroa
sv_se: Rörelsevinst, mn euro

source: Henkilöstön määrä
sv_se: Personal

source: Investoinnit, milj. euroa
sv_se: Investeringar, mn euro

source: YM
sv_se: MM

source: Alko Oy
sv_se: Alko Ab

source: STM
sv_se: SHM

source: TEM
sv_se: ANM

source: OKM
sv_se: UKM

source: Finavia Oyj
sv_se: Finavia Abp

source: LVM
sv_se: KM

source: Fingrid Oyj
sv_se: Fingrid Abp

source: VM
sv_se: FM

source: Finnpilot Pilotage Oy
sv_se: Finnpilot Pilotage Ab

source: Finnvera Oyj
sv_se: Finnvera Abp

source: VNK
sv_se: SRK

source: Hansel Oy
sv_se: Hansel Ab

source: HAUS Kehittämiskeskus Oy- ja
sv_se: HAUS Kehittämiskeskus Oy- och

source: Hevosopisto Oy
sv_se: Hästinstitut Ab

source: Kuntarahoitus Oyj
sv_se: Kommunfinans Abp

source: Raha-automaattiyhdistys
sv_se: Penningautomatföreningen

source: Solidium Oy
sv_se: Solidium Ab

source: Suomen Teollisuussijoitus Oy (emoyhtiö)
sv_se: Finlands Industriinvestering Ab (moderbolag)

source: Suomen yliopistokiinteistöt Oy- ja
sv_se: Finlands Universitetsfastigheter Ab- och

source: Teollisen Yhteistyön Rahasto Oy Finnfund
sv_se: Fonden för Industriellt samarbete Ab Finnfund

source: Veikkaus Oy
sv_se: Veikkaus Ab

source: Yleisradio Oy
sv_se: Rundradion Ab

source: * Ensimmäinen tilinpäätös 31.12.2016
sv_se: * Nytt bolag, vars första bokslut görs 31.12.2016

source: - ja Vahvistamaton
sv_se: - och Siffrorna är inte slutgiltiga

source: Valtion yhtiöomistuksen yhteiskunnallinen vaikuttavuus
sv_se: Samhällelig verkan av statens bolagsinnehav

source: Valtion yhtiöomistuksen ja omistajaohjauksen yhteiskunnallinen vaikuttavuus konkretisoituu hyvien omistajastrategioiden kautta, joilla pyritään tukemaan yhtiöiden kannattavaa kasvua ja omistaja-arvon nousua sekä erityistehtäväyhtiöissä yhteiskunnan toimivuuden kannalta keskeisten tavoitteiden tehokasta hoitamista.
sv_se: Den samhälleliga verkan av statens bolagsinnehav och ägarstyrning konkretiseras genom goda ägarstrategier som avser att stödja bolagens lönsamma tillväxt och tillväxt i ägarvärdet samt i fråga om specialuppgiftsbolagen stödja att de effektivt förverkligar sina mål som är centrala för att samhället ska fungera.

source: Valtioomisteisten yhtiöiden rahavirrat eri sidosryhmille ovat merkittäviä ja niillä on suoria ja välillisiä vaikutuksia yhteiskuntaan, talouskasvuun ja valtion talouden tasapainoon.
sv_se: De statsägda bolagens penningströmmar till olika intressentgrupper är ansenliga och har avsevärd direkt och indirekt verkan på samhället, den ekonomiska tillväxten och balansen i statsfinanserna.

source: Valtion pörssiomistusten markkina-arvo on 17 mrd. euroa.
sv_se: Marknadsvärdet av statens börsinnehav är 17 miljarder euro.

source: Valtio-omisteisten yhtiöiden markkina-arvo kokonaisuudessaan muodostaa noin 30 % Helsingin pörssin markkina-arvosta, joten valtion omistuksella on tärkeä merkitys pääomamarkkinoiden elinkelpoisuuden säilyttämisessä.
sv_se: De statsägda bolagens marknadsvärde i sin helhet utgör cirka 30 % av Helsingforsbörsens marknadsvärde. Statens innehav har därför stor betydelse för att bevara kapitalmarknadens livsduglighet.

source: Valtio-omisteiset yhtiöt työllistivät v. 2015 kokonaisuudessaan noin 209 000 henkilöä.
sv_se: År 2015 sysselsatte de statsägda bolagen sammantaget cirka 209 000 personer.

source: Vuonna 2015 valtio-omisteisten yhtiöiden investoinnit olivat 6,6 mrd. euroa.
sv_se: De statsägda bolagens investeringar var 6,6 miljarder euro 2015.

source: Yhtiöiden voitonjako vuoden 2015 tuloksista oli kokonaisuudessaan 5,1 mrd. euroa.
sv_se: Bolagens vinstutdelning av 2015 års resultat uppgick in sin helhet till 5,1 miljarder euro.

source: Vuoden 2015 lopussa valtion yhtiöomistuksen arvo kaupallisesti toimivissa yhtiöissä oli noin 20,9 mrd. euroa, josta pörssiomistusten osuus on 17,0 mrd. euroa.
sv_se: I slutet av 2015 var värdet av statens bolagsinnehav i kommersiella bolag cirka 20,9 miljarder euro, varav börsinnehavens andel var 17,0 miljarder.

source: Aikavälillä 2010–2015 valtion omistamien kaupallisesti toimivien yhtiöiden kokonaisarvon18 keskimääräinen vuosikasvu on ollut 2,8 % (CAGR).
sv_se: Under perioden 2010–2015 har de statsägda kommersiellt verksamma bolagens totala värde18 vuxit i genomsnitt med 2,8 % (CAGR) per år.

source: Bruttokansantuotteen keskimääräinen vuosimuutos on samalla tarkasteluperiodilla 2,1 %.
sv_se: Den årliga genomsnittliga förändringen av bruttonationalprodukten var 2,1 % under samma period.

source: Yritysten kasvun ja kehityksen tukeminen
sv_se: Stöd till företagen för tillväxt och utveckling

source: Valtion omistamana rahoittajana Finnvera Oyj suuntaa rahoitustaan edistämään yritysten kasvua ja kansainvälistymistä, korjaa yritysrahoituksessa ilmeneviä markkinapuutteita ja kehittää toimintaansa siten, että uusiin yritysrahoituksen haasteisiin voidaan vastata tehokkaasti ja nopeasti.
sv_se: I egenskap av statsägd finansiär beviljar Finnvera Abp finansiering för att stödja företagens tillväxt och internationalisering, korrigerar marknadsbrister i företagsfinansieringen och utvecklar sin verksamhet för att snabbt och effektivt kunna tillmötesgå nya utmaningar i företagsfinansieringen.

source: Finnvera parantaa ja monipuolistaa yritysten rahoitusmahdollisuuksia lainoin, takauksin, pääomasijoituksin ja vienninrahoituspalveluin.
sv_se: Finnvera förbättrar och breddar företagens finansieringsmöjligheter genom lån, borgen, kapitalplaceringar och exportfinansieringstjänster.

source: Finnvera myönsi v. 2015 rahoitusta pk-yrityksille ja EU:n pk-määritelmää suuremmille yrityksille kotimaassa yhteensä 1,1 mrd. euroa, mikä oli noin 11 % enem män kuin v. 2014.
sv_se: År 2015 beviljade Finnvera sammanlagt 1,1 miljarder euro i finansiering till små och medelstora företag och företag som var större än EU:s pk-definition i Finland, vilket var cirka 11 % mer än 2014.

source: 18 Kokonaisarvossa huomioitu kumulatiiviset sijoitukset, kumulatiiviset osingot sekä kumulatiiviset myynnit.
sv_se: 18 I totala värdet ingår kumulativa placeringar, kumulativ utdelning samt kumulativ försäljning.

source: Finnvera myötävaikutti rahoituksellaan yli 8 600 uuden työpaikan syntymiseen.
sv_se: Genom sin finansiering medverkade Finnvera till uppkomsten av över 8 600 nya arbetstillfällen.

source: Viennin rahoituksen takuutarjousten määrä v. 2015 nousi edellisvuodesta noin 30 prosentilla 6,6 mrd. euroon.
sv_se: Beloppet för finansiering av exportgarantier steg 2015 med cirka 30 % till 6,6 miljarder euro från året innan.

source: Suomen Teollisuussijoitus edistää suomalaisen pääomasijoitustoimialan markkinaehtoista kehitystä siten, että alalle syntyy uusia suomalaisiin kasvuyrityksiin sijoittavia pääomasijoitusrahastoja.
sv_se: Industriinvestering Ab främjar den finska kapitalinvesteringsbranschens utveckling på marknadsvillkor för att det ska uppkomma nya kapitalinvesteringsfonder som investerar i finska tillväxtföretag.

source: Teollisuussijoitus tekee rahastosijoituksia ja suoria sijoituksia kohdeyhtiöihin.
sv_se: Industriinvestering gör fondinvesteringar och direkta investeringar i målföretag.

source: Yhtiön sijoitustoiminta suunnataan korjaamaan pääomasijoitustoimialan rahoituksen tarjonnassa esiintyviä puutteita erityisesti myöhäisen venture-vaiheen rahoituksessa.
sv_se: Bolagets placeringsverksamhet fokuserar på att korrigera brister i kapitalinvesteringsbranschens utbud av finansiering, i synnerhet i fråga om finansiering i det sena venture-skedet.
